{"class_name": "Tokenizer", "config": {"num_words": 20000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 54576, "word_counts": "{\"ayah\": 4608, \"hidup\": 34102, \"geser\": 314, \"monster\": 462, \"baik\": 7294, \"dukung\": 3900, \"tenang\": 3645, \"positif\": 1590, \"lucu\": 1067, \"peduli\": 7800, \"buruk\": 24609, \"kejam\": 743, \"egois\": 900, \"penuh\": 4516, \"benci\": 11470, \"paranoid\": 1022, \"kasar\": 2755, \"sakit\": 22188, \"candu\": 1256, \"alkohol\": 1200, \"perlahan\": 1012, \"dekade\": 379, \"percaya\": 7562, \"bpd\": 12952, \"terang\": 277, \"agung\": 26, \"tolak\": 2542, \"bantu\": 21096, \"kali\": 17025, \"besar\": 1763, \"maju\": 1825, \"cepat\": 4237, \"bawa\": 3762, \"bagasi\": 73, \"bahu\": 302, \"sebab\": 4678, \"obat\": 13717, \"relatif\": 337, \"sukses\": 677, \"pilih\": 3485, \"karier\": 797, \"jalan\": 12911, \"sulit\": 10799, \"profesi\": 51, \"tahun\": 5798, \"putus\": 8903, \"pindah\": 3884, \"kakek\": 417, \"nenek\": 731, \"sekolah\": 7683, \"doktoral\": 6, \"cari\": 6079, \"kerja\": 18252, \"uang\": 3509, \"monyet\": 34, \"punggung\": 543, \"musim\": 1576, \"panas\": 1597, \"singgung\": 551, \"sedia\": 1227, \"hancur\": 4662, \"dengan\": 5558, \"lansekap\": 4, \"independen\": 35, \"serang\": 6626, \"mabuk\": 1025, \"panggil\": 3182, \"tinggal\": 15683, \"15\": 1253, \"surat\": 486, \"suara\": 2648, \"kental\": 20, \"jijik\": 967, \"temu\": 16484, \"lemah\": 1421, \"terkam\": 7, \"laku\": 26916, \"bicara\": 20856, \"negara\": 1803, \"bebas\": 1176, \"beban\": 1337, \"milik\": 7976, \"kadang\": 10644, \"urus\": 3330, \"sisa\": 1692, \"telepon\": 4401, \"minggu\": 12733, \"malam\": 9406, \"senin\": 476, \"jam\": 8916, \"8\": 1383, \"pagi\": 3584, \"ajar\": 5331, \"kelas\": 3102, \"universitas\": 944, \"tidur\": 14123, \"1130\": 15, \"kirim\": 5888, \"sms\": 1638, \"bangun\": 6746, \"dengar\": 9566, \"pesan\": 3081, \"henti\": 12832, \"tingkat\": 3591, \"lempar\": 976, \"konsekuensi\": 294, \"ingat\": 1814, \"ultimatum\": 39, \"blokir\": 1127, \"nomor\": 515, \"pergi\": 22465, \"kotak\": 384, \"masuk\": 6237, \"isi\": 904, \"memberitahunya\": 467, \"teks\": 1643, \"keri\": 5130, \"hubung\": 17026, \"dokter\": 5021, \"terapi\": 5607, \"tolong\": 2795, \"butuh\": 9813, \"khawatir\": 7456, \"bunuh\": 9265, \"minum\": 5333, \"mati\": 10162, \"takut\": 18676, \"tahan\": 6113, \"kuat\": 3606, \"batas\": 2962, \"runtuh\": 207, \"upaya\": 1623, \"kendali\": 4003, \"sila\": 477, \"halp\": 4, \"cemas\": 28819, \"sehat\": 8762, \"kepala\": 6033, \"sederhana\": 904, \"refleks\": 25, \"asam\": 181, \"pikir\": 50872, \"alami\": 17397, \"jantung\": 2302, \"barang\": 2737, \"google\": 493, \"derita\": 4641, \"kanker\": 711, \"tips\": 1273, \"beda\": 5426, \"cptsd\": 212, \"aspek\": 552, \"utama\": 1260, \"trauma\": 2280, \"20\": 1770, \"normal\": 5600, \"maksud\": 1619, \"leceh\": 1915, \"emosional\": 3799, \"abai\": 2961, \"batal\": 882, \"dll\": 4262, \"persen\": 80, \"lapor\": 310, \"lupa\": 2699, \"disosiasi\": 327, \"samping\": 1642, \"catat\": 988, \"kompleks\": 272, \"izin\": 1124, \"awal\": 105, \"janji\": 2376, \"terap\": 5287, \"rabu\": 194, \"detik\": 903, \"muncul\": 2156, \"benak\": 182, \"solusi\": 525, \"cinta\": 14210, \"disalahpahami\": 107, \"layak\": 1929, \"tukar\": 187, \"peran\": 399, \"pribadi\": 4283, \"anak\": 7964, \"diam\": 1618, \"periksa\": 2021, \"lewat\": 3562, \"dampak\": 490, \"rasa\": 10172, \"tekan\": 5359, \"rawat\": 2121, \"tua\": 7082, \"bentuk\": 1342, \"salah\": 16766, \"dasar\": 5194, \"lepas\": 2876, \"nyata\": 4752, \"terima\": 9008, \"suka\": 11047, \"sindrom\": 213, \"tipu\": 902, \"asa\": 13005, \"95\": 96, \"zaman\": 62, \"dunia\": 4110, \"taruh\": 323, \"kontak\": 999, \"teman\": 28109, \"sosial\": 4732, \"online\": 1981, \"covid\": 1532, \"malu\": 3422, \"latih\": 1607, \"35x\": 1, \"hasrat\": 225, \"keingintahuan\": 12, \"lutut\": 148, \"janky\": 3, \"ganggu\": 8744, \"moral\": 202, \"pandang\": 1082, \"agama\": 286, \"diskusi\": 432, \"anggap\": 2451, \"dapat\": 5250, \"fanatisme\": 1, \"marah\": 7770, \"alas\": 6445, \"lurus\": 371, \"diri\": 2301, \"muak\": 1157, \"kasihan\": 480, \"buka\": 2992, \"bijaksana\": 272, \"perhati\": 5549, \"ledak\": 1382, \"wajah\": 1762, \"versus\": 39, \"tanggung\": 1210, \"pola\": 985, \"keluarga\": 8420, \"serah\": 1839, \"posting\": 3160, \"picu\": 3431, \"sengaja\": 1105, \"hindar\": 2320, \"subreddit\": 591, \"kontraksi\": 14, \"otot\": 508, \"konstan\": 1323, \"rileks\": 204, \"kasih\": 6344, \"baca\": 5690, \"maaf\": 5498, \"jajah\": 148, \"forum\": 167, \"tes\": 1408, \"konyol\": 806, \"mantan\": 2737, \"gejala\": 5438, \"klasik\": 123, \"riwayat\": 325, \"stabil\": 1729, \"intens\": 1383, \"puja\": 95, \"paham\": 3682, \"jenis\": 1807, \"tanggap\": 1350, \"sepenuh\": 2597, \"bodoh\": 4042, \"selisih\": 311, \"sifat\": 966, \"manipulatif\": 495, \"kerang\": 12, \"telur\": 185, \"pencil\": 34, \"alih\": 4249, \"coba\": 23237, \"arah\": 1528, \"tuduh\": 448, \"ambil\": 11161, \"hal\": 424, \"sedih\": 6627, \"satu\": 5726, \"nasihat\": 2505, \"wawas\": 530, \"lelah\": 7046, \"keras\": 5209, \"kulit\": 1079, \"hitam\": 670, \"p\": 96, \"tampil\": 1117, \"3\": 5155, \"aku\": 1691, \"kucil\": 34, \"gandum\": 37, \"capai\": 1933, \"perkosa\": 355, \"bajing\": 457, \"sial\": 2436, \"bettet\": 1, \"jahat\": 1591, \"tarik\": 4578, \"berat\": 3132, \"badan\": 1485, \"acau\": 1540, \"stres\": 3865, \"jalang\": 182, \"nafas\": 838, \"promiscuous\": 14, \"curang\": 286, \"siksa\": 550, \"hati\": 7050, \"atas\": 4686, \"kembang\": 1717, \"4\": 2763, \"ahli\": 451, \"penis\": 206, \"darat\": 198, \"karpet\": 43, \"kaki\": 1535, \"saksi\": 445, \"rumah\": 11708, \"pakai\": 1569, \"seabsys\": 1, \"cincin\": 80, \"tunang\": 619, \"habis\": 5029, \"bar\": 344, \"pulang\": 2300, \"bau\": 283, \"bilang\": 2176, \"buat\": 8584, \"36\": 88, \"laki\": 2557, \"absolutel\": 1, \"tuhan\": 1338, \"rencana\": 3189, \"nikah\": 725, \"akhir\": 524, \"konseling\": 347, \"pasang\": 3608, \"32f\": 9, \"jujur\": 4065, \"tarung\": 1097, \"beri\": 1019, \"restoran\": 257, \"beli\": 1806, \"gali\": 256, \"unggul\": 161, \"bahagia\": 6463, \"untuk\": 2048, \"episode\": 3699, \"depresi\": 10820, \"lemari\": 232, \"botol\": 460, \"anggur\": 523, \"campur\": 694, \"wellbutrin\": 322, \"prozac\": 383, \"ambien\": 23, \"7\": 1221, \"2\": 6681, \"perilaku\": 2692, \"sembunyi\": 1335, \"selinap\": 198, \"iphone\": 28, \"kamar\": 3836, \"mandi\": 1708, \"biar\": 4331, \"sentuh\": 968, \"ponselnya\": 17, \"musuh\": 242, \"tindak\": 3617, \"siklus\": 1082, \"usaha\": 4297, \"nilai\": 2414, \"nominal\": 8, \"manipulasi\": 558, \"level\": 252, \"obatobatannya\": 4, \"rekanrekannya\": 1, \"samasama\": 18, \"kereta\": 314, \"cerai\": 456, \"ke3\": 7, \"bipolar\": 3065, \"merosot\": 77, \"tugas\": 1758, \"polisi\": 624, \"asisten\": 98, \"manajer\": 535, \"properti\": 58, \"villa\": 1, \"sonterra\": 1, \"san\": 11, \"antonio\": 2, \"komunitas\": 659, \"patroli\": 6, \"sejahtera\": 222, \"ikan\": 110, \"bayang\": 1831, \"ptsd\": 894, \"korban\": 801, \"domestik\": 16, \"keluar\": 1582, \"tempel\": 258, \"gerobak\": 27, \"pria\": 4979, \"muda\": 1971, \"foto\": 919, \"dua\": 1768, \"facebook\": 382, \"instagram\": 402, \"energi\": 1819, \"paksa\": 1822, \"media\": 1070, \"selidik\": 62, \"ikut\": 1839, \"gedung\": 132, \"apartemen\": 1023, \"poin\": 396, \"artikel\": 388, \"sembuh\": 1210, \"nyala\": 670, \"komputer\": 334, \"desktop\": 13, \"akun\": 733, \"yahoo\": 6, \"sandi\": 33, \"klik\": 287, \"asal\": 1037, \"wahana\": 28, \"ubur\": 1, \"tanda\": 1580, \"kutu\": 213, \"bintang\": 146, \"balas\": 1142, \"dendam\": 234, \"opsi\": 283, \"saran\": 4538, \"pada\": 1147, \"guna\": 3106, \"sesat\": 1168, \"emosi\": 4127, \"ide\": 1946, \"apa\": 767, \"jelas\": 890, \"fakta\": 1826, \"omong\": 4315, \"kosong\": 6958, \"awat\": 2472, \"sadar\": 8643, \"betapa\": 4771, \"ada\": 4998, \"kesal\": 3868, \"otak\": 4263, \"kisar\": 115, \"ampx200b\": 2032, \"klarifikasi\": 151, \"aneh\": 4957, \"benar\": 819, \"saudara\": 3179, \"kandung\": 390, \"narkoba\": 1077, \"asf\": 25, \"lihat\": 2315, \"luka\": 3413, \"harap\": 12817, \"nihilistiknya\": 1, \"keren\": 627, \"nihilistik\": 23, \"perempuan\": 1949, \"rasional\": 971, \"selamat\": 1813, \"isak\": 436, \"rokok\": 1577, \"gulma\": 889, \"kilas\": 237, \"terus\": 4327, \"untung\": 1681, \"lahir\": 908, \"chemistry\": 60, \"besok\": 1551, \"rang\": 214, \"interaksi\": 1157, \"ubah\": 7944, \"produktif\": 423, \"promosi\": 195, \"kacau\": 2495, \"jalur\": 407, \"juang\": 6555, \"kecuali\": 2267, \"mental\": 8997, \"turun\": 2769, \"signifikan\": 362, \"simpatisan\": 3, \"yah\": 731, \"jaga\": 2902, \"duduk\": 3107, \"semangat\": 1065, \"gembira\": 697, \"asli\": 410, \"menit\": 2889, \"senang\": 7438, \"puas\": 695, \"instan\": 214, \"hei\": 903, \"sesal\": 1408, \"kelompok\": 2121, \"kambuh\": 418, \"melanie\": 4, \"tanggal\": 594, \"26\": 346, \"september\": 313, \"ban\": 79, \"ulang\": 3663, \"5\": 2965, \"bingung\": 2030, \"meni\": 903, \"6\": 2293, \"nyc\": 47, \"pesta\": 1131, \"cemburu\": 1015, \"madison\": 1, \"klub\": 181, \"goda\": 502, \"giling\": 58, \"vip\": 2, \"undang\": 662, \"cowok\": 51, \"bra\": 24, \"konflik\": 323, \"pisah\": 3278, \"balik\": 948, \"ting\": 309, \"olah\": 2014, \"atur\": 2136, \"kencan\": 3150, \"seks\": 2011, \"sali\": 201, \"hasil\": 6516, \"telah\": 377, \"cium\": 619, \"tangan\": 5328, \"kelamin\": 140, \"oral\": 33, \"iri\": 212, \"kenal\": 3355, \"rangsang\": 170, \"cangkul\": 20, \"lindung\": 557, \"beranta\": 1401, \"hamil\": 536, \"std\": 22, \"istimewa\": 432, \"sakral\": 21, \"sekrup\": 26, \"dihisap\": 2, \"jebak\": 2125, \"mandiri\": 335, \"gadis\": 3910, \"bc\": 616, \"stigma\": 306, \"lekat\": 492, \"ld\": 5, \"hadir\": 862, \"eupd\": 34, \"pegang\": 1146, \"psikolog\": 684, \"niat\": 449, \"tegak\": 74, \"diagnosis\": 8682, \"profesional\": 1072, \"dbt\": 1340, \"obatobatan\": 141, \"coolees\": 1, \"remeh\": 321, \"benarbenar\": 1089, \"frustrasi\": 1549, \"mudah\": 4036, \"dr\": 788, \"resep\": 1501, \"semut\": 185, \"lengan\": 830, \"hai\": 2781, \"poster\": 81, \"resmi\": 672, \"dekat\": 1578, \"latar\": 704, \"usia\": 9548, \"60\": 170, \"manik\": 1014, \"psikosis\": 626, \"religius\": 151, \"jenius\": 31, \"harfiah\": 1101, \"erti\": 5252, \"delusi\": 556, \"mania\": 682, \"eksentrik\": 16, \"tumbuh\": 2068, \"dewasa\": 1893, \"olanzapine\": 109, \"quetiapine\": 117, \"teliti\": 1083, \"nali\": 517, \"damai\": 911, \"pertama\": 107, \"hebat\": 1831, \"sama\": 1893, \"hapus\": 1221, \"makan\": 9239, \"taco\": 19, \"mual\": 991, \"titik\": 4513, \"gigit\": 359, \"suhu\": 109, \"983991\": 1, \"pukul\": 1873, \"sendawa\": 39, \"mendapatkanpunya\": 1, \"impi\": 599, \"ekor\": 180, \"anjing\": 1257, \"remaja\": 1092, \"tantang\": 424, \"panik\": 6755, \"gelisah\": 923, \"reaksi\": 2237, \"adopsi\": 200, \"tampung\": 93, \"hewan\": 648, \"tulis\": 3719, \"memposting\": 2010, \"putar\": 1881, \"mitra\": 640, \"m30\": 8, \"28f\": 28, \"negeri\": 395, \"lingkung\": 789, \"buku\": 1626, \"aplikasi\": 742, \"puncak\": 477, \"pekan\": 1137, \"faktor\": 308, \"romantis\": 891, \"sofa\": 326, \"gera\": 371, \"selingkuh\": 563, \"pura\": 1917, \"dramatis\": 473, \"tldr\": 412, \"kota\": 1658, \"alam\": 4988, \"derealization\": 155, \"escitalopram\": 105, \"hilang\": 11037, \"yakin\": 731, \"rotasi\": 10, \"hantam\": 276, \"ketidaksukaan\": 23, \"letak\": 987, \"mata\": 2691, \"jangkau\": 1210, \"laut\": 211, \"air\": 1798, \"paru\": 435, \"tubuh\": 3873, \"jiwa\": 1061, \"gantung\": 1325, \"ingin\": 773, \"kering\": 309, \"tutup\": 2428, \"bonus\": 46, \"proses\": 1372, \"gt\": 480, \"sengsara\": 980, \"simpul\": 447, \"ajaib\": 321, \"freak\": 17, \"topik\": 583, \"mundur\": 563, \"busuk\": 247, \"situasi\": 4367, \"selesai\": 4088, \"efek\": 1816, \"jangka\": 957, \"negatif\": 1994, \"saleh\": 15, \"tikung\": 15, \"baring\": 1311, \"formulir\": 79, \"halo\": 1340, \"lampir\": 186, \"di\": 17, \"riset\": 94, \"pasar\": 132, \"proyek\": 469, \"evaluasi\": 226, \"simpat\": 54, \"hari\": 3507, \"mod\": 97, \"ketidaknyamanannya\": 3, \"gila\": 4410, \"borderline\": 173, \"gambar\": 2191, \"ringkas\": 140, \"bagi\": 3800, \"meditasi\": 565, \"pandu\": 143, \"taut\": 326, \"video\": 1563, \"pacar\": 5907, \"ayun\": 320, \"suasana\": 2957, \"nama\": 1617, \"becky\": 2, \"nikmat\": 2613, \"film\": 1083, \"komedi\": 39, \"pabrik\": 41, \"studio\": 46, \"lantai\": 617, \"dinding\": 1326, \"cat\": 94, \"obrol\": 846, \"komentar\": 1355, \"boleh\": 24, \"konteks\": 623, \"phillipines\": 3, \"kanada\": 147, \"12\": 1064, \"celah\": 122, \"wow\": 219, \"komunikasi\": 1200, \"puluh\": 625, \"lumpuh\": 777, \"kenang\": 835, \"lalu\": 473, \"bohong\": 2403, \"sapa\": 169, \"daftar\": 1404, \"populer\": 209, \"musik\": 1232, \"ringan\": 1097, \"pop\": 44, \"rutin\": 159, \"nuansa\": 60, \"getar\": 542, \"jenggot\": 11, \"nyanyi\": 247, \"sejarah\": 480, \"unjung\": 637, \"moga\": 889, \"bosan\": 2037, \"versi\": 325, \"halang\": 457, \"kecewa\": 1459, \"porno\": 173, \"mommy\": 24, \"kotor\": 1425, \"hiperseksualitas\": 46, \"tambah\": 1873, \"ayam\": 103, \"hipomanik\": 261, \"dorong\": 3902, \"hit\": 100, \"dopamin\": 104, \"kontrol\": 430, \"ngeri\": 264, \"alat\": 367, \"koping\": 761, \"escaspism\": 1, \"tempat\": 2015, \"perspektif\": 525, \"469\": 1, \"potong\": 3093, \"contoh\": 883, \"630\": 27, \"langkah\": 1305, \"lereng\": 18, \"licin\": 16, \"tiktok\": 111, \"set\": 120, \"drum\": 18, \"lengkap\": 569, \"lidah\": 100, \"fwb\": 82, \"sexting\": 34, \"main\": 3992, \"seksi\": 103, \"fantasi\": 448, \"disiplin\": 98, \"moderasi\": 9, \"jarang\": 868, \"duka\": 177, \"topang\": 71, \"raih\": 285, \"gunting\": 28, \"impulsif\": 802, \"naif\": 93, \"kekanak\": 154, \"kana\": 154, \"pengaruh\": 2238, \"sentak\": 162, \"jari\": 552, \"wanita\": 2503, \"obsesi\": 1428, \"lamun\": 197, \"rendah\": 2792, \"pebpd\": 1, \"buang\": 2703, \"lingkar\": 540, \"imajinasi\": 108, \"gelap\": 1426, \"reaktif\": 57, \"citra\": 264, \"100\": 988, \"bulan\": 3089, \"tonton\": 2282, \"adegan\": 185, \"cahaya\": 566, \"salur\": 265, \"kisah\": 593, \"debar\": 775, \"kencang\": 634, \"fokus\": 2412, \"manusia\": 1547, \"nyenyak\": 378, \"kait\": 1861, \"gagal\": 2870, \"enak\": 1556, \"ironis\": 158, \"shift\": 428, \"lebih\": 410, \"siap\": 160, \"depresikecemasan\": 73, \"lagu\": 724, \"nyaman\": 3230, \"libat\": 1250, \"sibuk\": 1202, \"ceria\": 120, \"kewalahan\": 961, \"dari\": 1366, \"artis\": 60, \"favorit\": 948, \"jimmy\": 2, \"montague\": 1, \"rekomendasi\": 703, \"btw\": 304, \"imbang\": 392, \"sempurna\": 1245, \"khidmat\": 1, \"optimis\": 174, \"groovy\": 1, \"terkadang\": 2880, \"kubang\": 55, \"hibur\": 863, \"garis\": 783, \"suram\": 143, \"akal\": 2354, \"lol\": 1303, \"realistis\": 317, \"listrik\": 135, \"tunggu\": 2901, \"bakar\": 1079, \"jajak\": 47, \"fuck\": 321, \"zyprexa\": 70, \"gabatintin\": 2, \"kronis\": 540, \"parah\": 2109, \"kurus\": 223, \"suami\": 1278, \"gemuk\": 387, \"kejut\": 1118, \"remisi\": 72, \"haha\": 279, \"oh\": 1076, \"cantik\": 943, \"bmi\": 20, \"24\": 586, \"hahahahahaha\": 2, \"bagus\": 2767, \"peti\": 48, \"lapar\": 596, \"persetan\": 695, \"curhat\": 242, \"saranwawasan\": 3, \"flutters\": 10, \"jatuh\": 3435, \"darah\": 1608, \"idk\": 3121, \"27f\": 36, \"56\": 105, \"135lbs\": 2, \"malas\": 644, \"aktif\": 1068, \"amp\": 2639, \"validasi\": 440, \"goyah\": 314, \"ambang\": 354, \"gerak\": 1704, \"napas\": 1936, \"utuh\": 134, \"sebentar\": 675, \"konsumsi\": 482, \"melatonin\": 85, \"cegah\": 561, \"super\": 558, \"645\": 3, \"1\": 2227, \"fisik\": 3459, \"isolasi\": 1272, \"mula\": 229, \"biasa\": 1575, \"kalah\": 912, \"publik\": 210, \"harga\": 4619, \"takeaway\": 10, \"tawar\": 1160, \"lanjut\": 2381, \"fobia\": 156, \"jarum\": 168, \"langka\": 155, \"internal\": 377, \"tembak\": 506, \"booster\": 29, \"flu\": 124, \"suntik\": 22, \"benda\": 201, \"tajam\": 253, \"belah\": 574, \"kursi\": 335, \"cenderung\": 1689, \"pingsan\": 744, \"doa\": 394, \"ruang\": 2560, \"praktisi\": 49, \"tari\": 715, \"mekanisme\": 603, \"domino\": 10, \"cakap\": 1975, \"mungkin\": 40, \"angguk\": 45, \"banyak\": 1559, \"tikus\": 104, \"momen\": 831, \"gigi\": 1330, \"kucing\": 869, \"oceh\": 435, \"pintu\": 1112, \"lebar\": 105, \"lobi\": 18, \"jarak\": 841, \"teror\": 124, \"sudut\": 464, \"45\": 297, \"derajat\": 59, \"lega\": 641, \"gelombang\": 455, \"vasovagal\": 2, \"jinak\": 51, \"sunti\": 61, \"bungkuk\": 86, \"bangga\": 931, \"bukti\": 924, \"hina\": 457, \"manfaat\": 1037, \"pulih\": 1189, \"intimidasi\": 492, \"patah\": 799, \"rentang\": 161, \"default\": 57, \"essentiay\": 1, \"sadis\": 30, \"target\": 170, \"tengah\": 2155, \"achool\": 1, \"tatap\": 1131, \"tertawa\": 1379, \"asumsi\": 573, \"heroin\": 62, \"sebar\": 257, \"desas\": 25, \"desus\": 27, \"vagina\": 175, \"adu\": 23, \"guru\": 2027, \"usir\": 278, \"rusak\": 2663, \"peluang\": 499, \"rentan\": 446, \"tuju\": 3066, \"panjang\": 347, \"didik\": 461, \"bangsal\": 344, \"psikis\": 722, \"bangkit\": 330, \"menang\": 7303, \"sabar\": 736, \"umat\": 36, \"oke\": 750, \"kira\": 28, \"menindaklanjuti\": 119, \"dingin\": 1586, \"sesuai\": 1000, \"banjir\": 251, \"ha\": 104, \"sepakat\": 285, \"nasihatdukungan\": 3, \"divalidasi\": 116, \"ahhhhhhhh\": 1, \"rindu\": 1869, \"kelola\": 1307, \"phantasise\": 2, \"psikiater\": 2502, \"berani\": 719, \"cerita\": 2719, \"rapuh\": 137, \"sensitif\": 777, \"cerdas\": 400, \"cemerlang\": 31, \"lulus\": 1109, \"phd\": 72, \"jelek\": 756, \"rambut\": 1050, \"pirang\": 44, \"keriting\": 25, \"manis\": 500, \"bujuk\": 148, \"sukacita\": 193, \"murni\": 395, \"filsafat\": 27, \"tahu\": 1424, \"khianat\": 343, \"suruh\": 944, \"bahasa\": 1356, \"inggris\": 861, \"peristiwa\": 615, \"traumatis\": 485, \"2018\": 205, \"jauh\": 1241, \"tetapisaya\": 2, \"sepi\": 2242, \"sangkal\": 388, \"materi\": 132, \"belanja\": 362, \"bahan\": 454, \"potensial\": 162, \"rekan\": 1283, \"olok\": 700, \"libido\": 109, \"sempat\": 1461, \"rasionalisasi\": 139, \"motivasi\": 1761, \"drive\": 97, \"cipta\": 621, \"id\": 150, \"pelihara\": 458, \"umur\": 908, \"31\": 101, \"asuh\": 431, \"harimomen\": 1, \"periode\": 827, \"sesi\": 971, \"spiral\": 439, \"landas\": 132, \"semester\": 603, \"bootcamp\": 17, \"web\": 250, \"fullstack\": 1, \"gelar\": 596, \"kuliah\": 1362, \"ipk\": 80, \"transfer\": 119, \"aju\": 644, \"banding\": 863, \"ampun\": 154, \"cedera\": 192, \"serius\": 2163, \"siswa\": 579, \"prestasi\": 152, \"hiperventilasi\": 187, \"lampu\": 353, \"asing\": 957, \"andal\": 516, \"terampil\": 1105, \"program\": 616, \"inap\": 463, \"pot\": 84, \"pusat\": 438, \"ponsel\": 752, \"teknis\": 219, \"sayafp\": 16, \"b\": 505, \"tunjang\": 55, \"kunci\": 1015, \"pecah\": 979, \"huyung\": 42, \"kunjung\": 753, \"kini\": 16, \"logis\": 469, \"kualitas\": 342, \"harus\": 1152, \"ikat\": 1380, \"terapisdokter\": 5, \"fungsi\": 1818, \"dea\": 25, \"tegas\": 60, \"eksistensial\": 143, \"jabar\": 24, \"mei\": 275, \"sewa\": 652, \"formula\": 23, \"popok\": 22, \"adil\": 1206, \"aspirasi\": 60, \"paman\": 203, \"bibi\": 268, \"neraka\": 1008, \"simpang\": 145, \"kanan\": 356, \"kiri\": 452, \"warframe\": 3, \"18\": 1060, \"autisme\": 459, \"cokelat\": 116, \"switch\": 21, \"pc\": 85, \"serta\": 281, \"sayang\": 1650, \"rusa\": 983, \"bulu\": 75, \"gaya\": 452, \"risiko\": 598, \"klan\": 6, \"misi\": 30, \"libur\": 1300, \"cocok\": 1241, \"lt\": 323, \"kendara\": 777, \"julur\": 19, \"ucap\": 116, \"hulk\": 8, \"itatchi\": 1, \"monolog\": 43, \"batin\": 256, \"lidahtenggorokan\": 1, \"sahabat\": 3206, \"27\": 274, \"terobos\": 84, \"alarm\": 183, \"gelegar\": 20, \"pistol\": 97, \"34\": 362, \"ngomong\": 2218, \"gunung\": 143, \"kabin\": 21, \"aman\": 2998, \"gerbang\": 47, \"247\": 477, \"kemudi\": 1425, \"daerah\": 443, \"kena\": 749, \"keliling\": 543, \"tetangga\": 274, \"bobol\": 10, \"senjata\": 227, \"jelasekstrem\": 1, \"ie\": 7, \"ancam\": 887, \"teriak\": 2364, \"bpdsufferer\": 1, \"konstanta\": 8, \"seharihari\": 81, \"diriidentitas\": 1, \"menyakitkantakutmembuat\": 1, \"sub\": 524, \"hormat\": 940, \"rock\": 51, \"bottom\": 19, \"nol\": 228, \"potensi\": 553, \"belakang\": 179, \"praktis\": 253, \"30\": 1218, \"padan\": 368, \"peka\": 131, \"bash\": 1, \"hantu\": 779, \"mo\": 12, \"disalahgunakan\": 47, \"kejar\": 850, \"mis\": 248, \"biologis\": 56, \"spiritual\": 138, \"contohsituasi\": 1, \"rangkai\": 213, \"narsis\": 575, \"alkoholik\": 36, \"suci\": 106, \"arti\": 313, \"ibu\": 1835, \"struktur\": 136, \"amuk\": 234, \"kecil\": 517, \"reguualr\": 1, \"16\": 737, \"dosis\": 1239, \"benadryl\": 41, \"mil\": 330, \"total\": 593, \"toko\": 785, \"timbang\": 1069, \"liter\": 20, \"limun\": 4, \"komitmen\": 511, \"anti\": 273, \"depresan\": 69, \"lamictal\": 392, \"months\": 59, \"last\": 63, \"month\": 35, \"upped\": 1, \"mg\": 606, \"first\": 65, \"seemed\": 7, \"help\": 74, \"little\": 56, \"upping\": 1, \"dosage\": 2, \"began\": 6, \"get\": 416, \"feel\": 353, \"like\": 492, \"body\": 30, \"things\": 158, \"look\": 42, \"dimensional\": 1, \"continually\": 1, \"intrusive\": 8, \"thoughts\": 58, \"break\": 45, \"escape\": 8, \"mind\": 45, \"told\": 75, \"doctor\": 29, \"said\": 79, \"stop\": 57, \"atleast\": 3, \"seems\": 17, \"terminal\": 49, \"exsistance\": 1, \"seram\": 161, \"manamana\": 18, \"bakat\": 339, \"macam\": 743, \"kondisi\": 1218, \"tipe\": 666, \"mimpi\": 2311, \"bubur\": 27, \"tiri\": 354, \"matematika\": 165, \"acak\": 1639, \"skor\": 124, \"penjara\": 350, \"buspirone\": 119, \"5mg\": 143, \"gugup\": 1336, \"dada\": 1960, \"wawancara\": 641, \"iniitulah\": 1, \"minat\": 1275, \"minimum\": 184, \"netral\": 126, \"skeptis\": 58, \"saudari\": 39, \"infeksi\": 190, \"10\": 2117, \"akar\": 263, \"tendang\": 716, \"pandemi\": 628, \"memberitahu\": 213, \"olahraga\": 1450, \"80\": 153, \"doordashing\": 1, \"riah\": 47, \"gi\": 54, \"hiit\": 9, \"encang\": 74, \"ibs\": 103, \"radang\": 53, \"usus\": 214, \"buntu\": 94, \"darurat\": 355, \"naskah\": 52, \"usg\": 41, \"nafld\": 3, \"ganti\": 1029, \"nafsu\": 381, \"tuntun\": 52, \"1000\": 122, \"kal\": 5, \"maks\": 30, \"sekarat\": 863, \"mohon\": 745, \"lexapro\": 577, \"susah\": 208, \"sesak\": 410, \"kabut\": 482, \"sebut\": 1137, \"angkat\": 810, \"kesan\": 207, \"akibat\": 484, \"pundak\": 81, \"ajything\": 1, \"ungkap\": 174, \"gad\": 533, \"identifikasi\": 422, \"lusin\": 96, \"rangkak\": 251, \"tumpul\": 97, \"hangouts\": 2, \"langgan\": 351, \"klien\": 191, \"medis\": 871, \"istirahat\": 1540, \"lari\": 2413, \"pusing\": 770, \"h\": 170, \"putri\": 510, \"41\": 30, \"lusuh\": 8, \"gugur\": 222, \"rantai\": 83, \"wastafel\": 77, \"sebal\": 1994, \"kms\": 117, \"littlebit\": 1, \"jawab\": 275, \"kumpul\": 704, \"ajak\": 1615, \"bincang\": 4, \"itu\": 66, \"putra\": 417, \"ramu\": 25, \"adhd\": 1435, \"ocd\": 1251, \"asd\": 63, \"toruette\": 1, \"seret\": 286, \"ho\": 11, \"unik\": 164, \"9\": 770, \"utas\": 252, \"curiga\": 563, \"cyclothymia\": 27, \"overdosis\": 262, \"lubuk\": 289, \"fungsional\": 153, \"panjat\": 85, \"rintang\": 57, \"seksual\": 1349, \"konservatif\": 41, \"peluk\": 1183, \"seksualitas\": 117, \"ugd\": 417, \"finansial\": 409, \"hadap\": 2584, \"iring\": 576, \"kemeja\": 87, \"putih\": 470, \"maka\": 78, \"kaos\": 15, \"23\": 872, \"chicago\": 17, \"tabrak\": 516, \"bos\": 730, \"cuti\": 297, \"mem\": 86, \"antipsikotik\": 273, \"250\": 30, \"esok\": 353, \"syukur\": 622, \"crossfit\": 3, \"bel\": 299, \"ketat\": 398, \"adderall\": 191, \"tegang\": 960, \"astaga\": 35, \"simpan\": 939, \"penyalahgunaan\": 411, \"zat\": 355, \"naik\": 321, \"lb\": 7, \"krisis\": 565, \"tetap\": 551, \"cubit\": 26, \"sensasi\": 544, \"jepit\": 77, \"cabik\": 63, \"ejek\": 234, \"pintar\": 454, \"ppl\": 343, \"im\": 954, \"manifestasi\": 238, \"pusingmual\": 4, \"jamin\": 383, \"tepi\": 372, \"langit\": 286, \"cerah\": 288, \"lubang\": 887, \"raksasa\": 116, \"idiot\": 365, \"nila\": 96, \"juta\": 388, \"rekam\": 214, \"ketamin\": 65, \"ketamine\": 6, \"emosionalintimidasi\": 1, \"istri\": 984, \"menyerahmenyerah\": 1, \"prospek\": 96, \"ivy\": 8, \"dulunya\": 89, \"atlet\": 76, \"rapat\": 39, \"lyme\": 9, \"rocky\": 19, \"mountain\": 2, \"spotted\": 1, \"fever\": 3, \"uji\": 1268, \"docs\": 8, \"viral\": 12, \"meningitis\": 11, \"mri\": 119, \"neuropsych\": 6, \"memori\": 147, \"pendek\": 800, \"eksekutif\": 61, \"inti\": 574, \"sarung\": 40, \"tw\": 441, \"ed\": 152, \"bahas\": 723, \"sayaseperti\": 2, \"skenario\": 486, \"lintas\": 409, \"sayasaya\": 21, \"ramal\": 42, \"gagas\": 848, \"anonim\": 125, \"tepat\": 214, \"anggota\": 869, \"kritis\": 129, \"boiler\": 3, \"tangkap\": 874, \"api\": 416, \"jalin\": 812, \"analis\": 260, \"katakata\": 51, \"ekstrem\": 1371, \"ketidaksepakatan\": 52, \"bungkus\": 214, \"rumit\": 382, \"worry\": 22, \"become\": 18, \"much\": 130, \"point\": 77, \"stuck\": 10, \"another\": 32, \"bingerestrict\": 1, \"cycle\": 9, \"helped\": 10, \"fact\": 33, \"appetite\": 3, \"whatsoever\": 1, \"binging\": 29, \"feels\": 39, \"inflating\": 1, \"fucking\": 80, \"pump\": 2, \"ive\": 655, \"obsessed\": 5, \"contaminating\": 1, \"new\": 133, \"started\": 93, \"washing\": 2, \"hands\": 13, \"theyre\": 12, \"cracked\": 3, \"bleeding\": 1, \"dont\": 247, \"want\": 212, \"sick\": 17, \"even\": 237, \"theres\": 18, \"nothing\": 66, \"persepsi\": 258, \"palsu\": 1109, \"999\": 21, \"bayi\": 855, \"generalisasi\": 38, \"mahal\": 373, \"ukur\": 314, \"xanax\": 381, \"bla\": 302, \"tengkar\": 630, \"eksplosif\": 74, \"vokal\": 61, \"gaslit\": 29, \"gelang\": 249, \"bf\": 1059, \"agustus\": 306, \"baru\": 582, \"fp\": 2732, \"racun\": 1552, \"automod\": 1, \"karakter\": 653, \"bruh\": 17, \"bcz\": 8, \"muka\": 679, \"keluh\": 667, \"bela\": 288, \"pasti\": 422, \"sikap\": 1119, \"defensif\": 151, \"lompat\": 940, \"kurang\": 2156, \"empati\": 498, \"jengkel\": 1157, \"tulang\": 301, \"spesifik\": 361, \"kakak\": 487, \"spektrum\": 196, \"menyalahgunakan\": 218, \"terminologi\": 18, \"master\": 127, \"escalated\": 1, \"produk\": 148, \"tentang\": 560, \"farmakoterapi\": 1, \"lawan\": 1519, \"makna\": 413, \"muas\": 260, \"21f\": 110, \"konsentrasi\": 396, \"hipomania\": 178, \"antidepresan\": 853, \"semimusim\": 4, \"hypo\": 56, \"ceroboh\": 163, \"obsesif\": 516, \"ratarata\": 41, \"700\": 20, \"kalori\": 101, \"terbang\": 794, \"maraton\": 38, \"89\": 35, \"celaka\": 737, \"kantor\": 666, \"primer\": 74, \"psikiatris\": 148, \"desak\": 176, \"sumber\": 743, \"daya\": 950, \"februari\": 245, \"dan\": 110, \"muat\": 79, \"kafein\": 225, \"leher\": 393, \"kaku\": 85, \"sempit\": 65, \"tebak\": 386, \"tunda\": 602, \"akrab\": 233, \"tenggelam\": 649, \"abadi\": 178, \"aga\": 11, \"shitshow\": 6, \"weed\": 49, \"nic\": 7, \"caffeine\": 4, \"xans\": 5, \"cheerios\": 3, \"bencana\": 243, \"macet\": 300, \"grup\": 440, \"stand\": 26, \"35\": 178, \"kamis\": 227, \"bit\": 85, \"seri\": 49, \"lelucon\": 704, \"tawa\": 138, \"memvalidasi\": 202, \"0\": 282, \"lampias\": 939, \"25\": 690, \"duga\": 367, \"bius\": 114, \"lalai\": 104, \"dae\": 270, \"hobi\": 940, \"hangout\": 153, \"irl\": 229, \"bumble\": 35, \"koneksi\": 477, \"detak\": 1038, \"benzodiazepin\": 33, \"30mg\": 57, \"beta\": 59, \"blocker\": 62, \"mirtazapine\": 77, \"insomnia\": 368, \"puji\": 366, \"spesial\": 120, \"ekspos\": 86, \"umpan\": 263, \"kombinasi\": 328, \"atribut\": 20, \"tragedi\": 48, \"buta\": 223, \"belas\": 399, \"emoji\": 50, \"530\": 24, \"sore\": 455, \"kepada\": 116, \"sejati\": 449, \"sendiri\": 139, \"kerumun\": 99, \"surga\": 111, \"rangkul\": 86, \"fluks\": 10, \"tangguh\": 141, \"cermin\": 550, \"refleksi\": 142, \"kutip\": 190, \"amy\": 18, \"cuddy\": 1, \"jillellyn\": 1, \"riley\": 13, \"17f\": 31, \"akademis\": 101, \"australia\": 72, \"98\": 24, \"atar\": 1, \"prioritas\": 215, \"hukum\": 754, \"regang\": 106, \"gratis\": 349, \"kertas\": 315, \"hype\": 18, \"ekonomi\": 66, \"antar\": 261, \"oxys\": 1, \"tas\": 217, \"ketidakmampuan\": 235, \"lembut\": 326, \"prinsip\": 44, \"baseline\": 31, \"hotel\": 166, \"kemarin\": 1827, \"email\": 728, \"debat\": 667, \"messenger\": 44, \"gegas\": 138, \"ulur\": 65, \"galbladdernya\": 1, \"operasi\": 570, \"asuransi\": 691, \"siang\": 1099, \"jemput\": 254, \"sadd\": 1, \"mobil\": 2181, \"walmart\": 58, \"minta\": 889, \"robek\": 776, \"koper\": 19, \"wa\": 19, \"lmart\": 1, \"seberang\": 146, \"nyeri\": 497, \"antibiotik\": 58, \"wil\": 1, \"911\": 100, \"ems\": 3, \"tentu\": 426, \"susut\": 70, \"pecat\": 466, \"pohon\": 174, \"paruh\": 456, \"repot\": 788, \"kelah\": 267, \"39m\": 2, \"31f\": 17, \"kagum\": 221, \"3tahun\": 2, \"wujud\": 187, \"eksternal\": 147, \"lengkung\": 76, \"brooklyn\": 11, \"dj\": 9, \"kalender\": 35, \"memberitahuku\": 360, \"pancing\": 46, \"waspada\": 176, \"40\": 406, \"acu\": 25, \"tunjuk\": 927, \"65\": 39, \"acara\": 962, \"inisiatif\": 44, \"tiga\": 507, \"bayar\": 2052, \"jadwal\": 812, \"sengat\": 89, \"konfrontasi\": 123, \"proporsi\": 53, \"senyum\": 751, \"adik\": 636, \"lelaki\": 372, \"paling\": 127, \"ujung\": 489, \"iklan\": 135, \"menstruasi\": 234, \"blanking\": 4, \"pandai\": 518, \"teknik\": 350, \"kias\": 23, \"judul\": 725, \"keringat\": 516, \"lomba\": 103, \"lbs\": 104, \"lambat\": 1648, \"ketuk\": 167, \"bersih\": 1797, \"meja\": 462, \"buru\": 590, \"hangat\": 313, \"layar\": 323, \"11\": 568, \"halaman\": 516, \"perut\": 1584, \"rn\": 437, \"penasaran\": 282, \"youtube\": 377, \"ambisius\": 50, \"seringkali\": 298, \"x\": 285, \"asosiasi\": 38, \"cabang\": 49, \"ramah\": 484, \"halus\": 153, \"histeris\": 129, \"valid\": 435, \"guncang\": 375, \"akurat\": 232, \"bffp\": 10, \"14\": 605, \"wtf\": 232, \"waras\": 264, \"oleh\": 166, \"redditor\": 39, \"fluvoxamine\": 10, \"50mg\": 155, \"vaksin\": 246, \"syarat\": 460, \"sukarelawan\": 112, \"situs\": 377, \"beku\": 313, \"gumpal\": 98, \"pfizer\": 36, \"factor\": 1, \"v\": 67, \"leiden\": 1, \"disorder\": 117, \"fvl\": 1, \"trombosis\": 1, \"vena\": 34, \"ahhh\": 21, \"tidurbangun\": 3, \"linier\": 27, \"penstabil\": 217, \"efexor\": 11, \"tel\": 331, \"pil\": 1129, \"muntah\": 1055, \"zap\": 24, \"1430\": 4, \"230\": 16, \"c\": 226, \"ps\": 217, \"kapsul\": 19, \"tablet\": 134, \"mulut\": 695, \"serap\": 100, \"slide\": 30, \"ketidakberdayaan\": 43, \"keputusasaan\": 250, \"asrama\": 166, \"kelompokkelompok\": 1, \"nongkrong\": 935, \"unggun\": 8, \"gaul\": 1074, \"informasi\": 757, \"dalam\": 1602, \"paranormal\": 28, \"orangorang\": 377, \"nonjahat\": 1, \"argumen\": 730, \"suicude\": 1, \"evrything\": 2, \"fucl\": 2, \"conrage\": 1, \"cita\": 68, \"airpods\": 5, \"impuls\": 216, \"butuhkantidak\": 2, \"21\": 598, \"asuransipajakdll\": 1, \"500\": 79, \"bahaya\": 1308, \"renggut\": 11, \"kecut\": 202, \"marahsedih\": 2, \"narkobacom\": 1, \"seroquel\": 326, \"50\": 381, \"pesona\": 83, \"400\": 40, \"wellthe\": 1, \"time\": 231, \"comeso\": 1, \"guessi\": 1, \"tell\": 64, \"lil\": 33, \"storyhere\": 1, \"years\": 108, \"old\": 33, \"non\": 171, \"binary\": 1, \"amd\": 15, \"bisexual\": 2, \"humanmy\": 1, \"biological\": 1, \"parent\": 4, \"abandoned\": 10, \"mewhenni\": 1, \"monthi\": 1, \"got\": 141, \"family\": 68, \"thatand\": 1, \"teenager\": 8, \"worsei\": 1, \"two\": 34, \"toxic\": 17, \"relationshipwhere\": 1, \"person\": 59, \"dated\": 6, \"used\": 52, \"memy\": 1, \"normalits\": 1, \"justi\": 2, \"sambut\": 222, \"tunawisma\": 303, \"peum\": 3, \"agrssion\": 1, \"17\": 673, \"rped\": 4, \"127\": 3, \"hitung\": 603, \"diglinik\": 1, \"orientasi\": 82, \"identitas\": 590, \"kll\": 3, \"anakremajadewasa\": 1, \"jerit\": 69, \"indah\": 755, \"curi\": 329, \"lockdown\": 31, \"hahaha\": 41, \"rongseng\": 1, \"serpih\": 37, \"langgar\": 503, \"respons\": 1042, \"sayaapa\": 6, \"cekik\": 247, \"agoraphobia\": 16, \"rumahrumah\": 2, \"bumi\": 481, \"pokok\": 234, \"protes\": 28, \"metode\": 372, \"india\": 106, \"kuno\": 37, \"kimia\": 199, \"antidepresi\": 98, \"bentang\": 18, \"tali\": 172, \"layang\": 220, \"sunting\": 109, \"baya\": 91, \"fobby\": 1, \"hadiah\": 463, \"man\": 132, \"puisi\": 121, \"murah\": 188, \"mutih\": 23, \"grindr\": 31, \"kusut\": 52, \"sumpah\": 474, \"ekang\": 38, \"tumpah\": 123, \"nyali\": 116, \"medikasi\": 31, \"agresif\": 432, \"euforia\": 165, \"temanteman\": 173, \"khayal\": 142, \"ideal\": 292, \"gabung\": 740, \"gairah\": 206, \"alternatif\": 188, \"toleransi\": 204, \"inspirasi\": 160, \"suffer\": 6, \"depression\": 71, \"anxiety\": 130, \"recently\": 26, \"lot\": 91, \"suicidal\": 26, \"lately\": 21, \"makes\": 53, \"better\": 76, \"way\": 146, \"matter\": 24, \"best\": 51, \"friend\": 75, \"staying\": 9, \"days\": 65, \"stay\": 25, \"handle\": 5, \"completely\": 21, \"understand\": 27, \"shook\": 1, \"knows\": 13, \"going\": 125, \"reached\": 2, \"support\": 15, \"emergency\": 4, \"services\": 2, \"specialist\": 2, \"able\": 36, \"next\": 33, \"weeks\": 34, \"bad\": 128, \"wanting\": 14, \"willing\": 3, \"give\": 28, \"need\": 71, \"intense\": 7, \"emotional\": 14, \"stressful\": 4, \"week\": 38, \"already\": 33, \"felt\": 69, \"good\": 104, \"impact\": 2, \"feeling\": 99, \"lacur\": 310, \"asking\": 16, \"put\": 39, \"know\": 246, \"fair\": 9, \"rest\": 9, \"life\": 224, \"one\": 181, \"extremely\": 23, \"frustrating\": 4, \"hurtful\": 1, \"absolutely\": 11, \"beyond\": 4, \"deal\": 32, \"statyed\": 1, \"caplyta\": 10, \"med\": 278, \"manjur\": 12, \"hijau\": 126, \"mal\": 81, \"bioskop\": 67, \"toilet\": 223, \"upah\": 121, \"lamar\": 513, \"bujang\": 19, \"sth\": 42, \"gaji\": 342, \"median\": 3, \"ff\": 3, \"sah\": 346, \"judy\": 2, \"larang\": 153, \"pesanmengobrol\": 1, \"individupribadi\": 1, \"mail\": 5, \"tim\": 507, \"sukarela\": 162, \"reddit\": 1119, \"bombardir\": 40, \"rbpd\": 49, \"memoderasi\": 11, \"gulir\": 193, \"gf\": 715, \"rahasia\": 331, \"junior\": 68, \"fundamental\": 40, \"ekspresi\": 628, \"bref\": 1, \"investasi\": 230, \"ganda\": 208, \"nonesence\": 1, \"souper\": 1, \"meletir\": 1, \"sepeda\": 329, \"klonopin\": 145, \"celexa\": 100, \"lamotrigine\": 133, \"motif\": 67, \"pisau\": 385, \"cukur\": 164, \"karat\": 17, \"pernah\": 122, \"antisosial\": 93, \"kooping\": 1, \"canda\": 435, \"scjool\": 1, \"f\": 388, \"bi\": 92, \"polar\": 28, \"canggung\": 674, \"kritik\": 356, \"jamur\": 61, \"mdma\": 43, \"psilocybin\": 9, \"komedown\": 4, \"sma\": 79, \"ekstra\": 290, \"omel\": 246, \"hambat\": 286, \"schizoafektif\": 63, \"anoreksiap\": 1, \"nervosa\": 6, \"22\": 548, \"nakal\": 82, \"smfh\": 4, \"enam\": 420, \"sisi\": 1888, \"khusus\": 920, \"bentur\": 57, \"variabel\": 24, \"sering\": 79, \"erat\": 99, \"kembali\": 356, \"asap\": 139, \"harta\": 28, \"bugar\": 168, \"dansa\": 16, \"gym\": 529, \"disforia\": 67, \"renang\": 182, \"giat\": 336, \"mes\": 360, \"miskin\": 278, \"departemen\": 157, \"batuk\": 152, \"desain\": 75, \"basa\": 33, \"basi\": 49, \"kabupaten\": 3, \"runaround\": 1, \"fortimes\": 1, \"burung\": 133, \"150\": 100, \"pon\": 24, \"halhal\": 502, \"kontrasepsi\": 72, \"pcos\": 25, \"iud\": 34, \"hormonal\": 47, \"mirena\": 6, \"bom\": 161, \"mutlak\": 331, \"output\": 16, \"hormon\": 179, \"langsung\": 2110, \"magang\": 216, \"kandidat\": 32, \"antusiasme\": 32, \"subjek\": 301, \"ragu\": 1632, \"timbul\": 183, \"hack\": 1, \"tiru\": 148, \"verbalsecara\": 1, \"diabaikanmembutuhkan\": 1, \"penegasanrasa\": 1, \"akses\": 345, \"pemberitahuan\": 202, \"glitching\": 2, \"taktik\": 97, \"teguh\": 136, \"sza\": 7, \"apatis\": 194, \"anhedonia\": 78, \"1200\": 22, \"babi\": 48, \"manic\": 331, \"uras\": 312, \"keep\": 52, \"thinking\": 60, \"insane\": 9, \"head\": 83, \"destroying\": 3, \"confess\": 1, \"drunk\": 15, \"really\": 220, \"strange\": 13, \"mood\": 109, \"went\": 64, \"sleep\": 83, \"girl\": 52, \"besides\": 3, \"girlfriend\": 29, \"love\": 119, \"cares\": 17, \"cheated\": 7, \"without\": 46, \"connection\": 25, \"random\": 18, \"wanted\": 37, \"hate\": 146, \"death\": 26, \"wish\": 29, \"could\": 99, \"kawan\": 132, \"realitas\": 277, \"zombie\": 150, \"kes\": 41, \"mogok\": 316, \"november\": 290, \"cbd\": 154, \"merek\": 57, \"haus\": 38, \"game\": 1180, \"tertawabersenang\": 1, \"kaya\": 239, \"yunani\": 21, \"dosa\": 72, \"rakusbernafsu\": 1, \"luang\": 658, \"kopi\": 464, \"gap\": 4, \"senior\": 221, \"cangkir\": 122, \"pascasarjana\": 179, \"insinyur\": 42, \"sekretaris\": 13, \"kolase\": 18, \"hutang\": 330, \"standar\": 269, \"kapitalisme\": 8, \"sampah\": 636, \"rugi\": 879, \"tentara\": 61, \"diberitahu\": 1180, \"solid\": 158, \"pitch\": 7, \"roboh\": 51, \"rajalela\": 34, \"weird\": 30, \"als\": 15, \"white\": 24, \"nerdy\": 1, \"cam\": 15, \"ph\": 7, \"huruf\": 28, \"ketik\": 60, \"manual\": 68, \"browser\": 22, \"tanya\": 161, \"live\": 70, \"agitasi\": 32, \"identik\": 19, \"perangkat\": 137, \"diinstal\": 3, \"widget\": 3, \"mampu\": 694, \"belok\": 135, \"nooo\": 4, \"oktober\": 260, \"terpa\": 168, \"evolusi\": 61, \"dagang\": 108, \"telanjang\": 331, \"tebus\": 212, \"madam\": 155, \"linglung\": 22, \"mahasiswa\": 359, \"laptop\": 159, \"teknologi\": 128, \"wajib\": 267, \"paypal\": 5, \"kontribusi\": 318, \"permen\": 122, \"karet\": 69, \"rahang\": 166, \"denyut\": 175, \"natal\": 489, \"misa\": 8, \"sembelih\": 2, \"masyarakat\": 563, \"modern\": 74, \"barat\": 50, \"mari\": 350, \"generasi\": 64, \"layan\": 680, \"perang\": 183, \"bollock\": 3, \"boros\": 31, \"oksigen\": 91, \"sembur\": 81, \"shite\": 12, \"tanah\": 540, \"kanal\": 6, \"cerna\": 93, \"raya\": 299, \"konsisten\": 565, \"tanpa\": 226, \"ugh\": 333, \"kuntit\": 256, \"militer\": 195, \"sombong\": 160, \"jaring\": 205, \"speaker\": 17, \"fuuuuck\": 2, \"otentik\": 61, \"intrinsik\": 14, \"nyaring\": 60, \"uap\": 125, \"sia\": 835, \"called\": 17, \"come\": 40, \"house\": 68, \"forgot\": 5, \"keys\": 1, \"nowhere\": 7, \"else\": 35, \"go\": 193, \"yes\": 3, \"stayed\": 3, \"till\": 17, \"morning\": 18, \"day\": 137, \"plz\": 2, \"make\": 118, \"sure\": 45, \"cant\": 139, \"happing\": 1, \"happened\": 25, \"ago\": 51, \"texted\": 5, \"ignoring\": 7, \"cause\": 33, \"bondirires\": 1, \"hiper\": 136, \"k\": 68, \"terapistidak\": 1, \"migran\": 6, \"ovbius\": 1, \"si\": 72, \"sickleave\": 1, \"bekas\": 337, \"sh\": 205, \"segar\": 187, \"keledai\": 78, \"salahtidak\": 1, \"singkir\": 666, \"cek\": 91, \"montreal\": 4, \"gelembung\": 105, \"kicau\": 15, \"hutan\": 123, \"anime\": 79, \"fullblown\": 1, \"triplebypass\": 1, \"mopey\": 7, \"tempur\": 460, \"ringkuk\": 143, \"gatal\": 172, \"lainsesuatu\": 1, \"nanti\": 300, \"tara\": 97, \"tbh\": 371, \"22m\": 56, \"20f\": 85, \"hardcore\": 35, \"aktivitas\": 201, \"bak\": 61, \"tangis\": 151, \"porsi\": 25, \"pho\": 2, \"gastro\": 11, \"kuliner\": 10, \"selera\": 154, \"koresponden\": 1, \"hariminggu\": 18, \"kepul\": 6, \"krim\": 72, \"roti\": 103, \"definisi\": 230, \"cuci\": 575, \"piring\": 214, \"soliter\": 11, \"pantai\": 188, \"bertahuntahun\": 129, \"jikadanatautetapi\": 1, \"twitter\": 161, \"tumblr\": 31, \"wacana\": 12, \"gelincir\": 288, \"luncur\": 179, \"rahmat\": 33, \"momentum\": 21, \"bisnis\": 474, \"47\": 24, \"hangxiety\": 3, \"psikologis\": 239, \"gorok\": 43, \"ventilasi\": 363, \"hvac\": 4, \"taplak\": 2, \"dapur\": 286, \"tip\": 304, \"hopper\": 2, \"resume\": 72, \"agen\": 54, \"parkir\": 201, \"skype\": 46, \"nada\": 354, \"gemar\": 129, \"industri\": 129, \"pasuk\": 352, \"irasional\": 114, \"kartu\": 381, \"kredit\": 234, \"skala\": 121, \"tonggak\": 44, \"stranger\": 11, \"naksir\": 465, \"bentak\": 264, \"tetes\": 143, \"topi\": 89, \"pantat\": 507, \"terapiobat\": 10, \"pensiun\": 107, \"drama\": 297, \"khas\": 304, \"menandatangani\": 103, \"wali\": 35, \"luk\": 160, \"semi\": 206, \"nonpenahan\": 1, \"depan\": 131, \"check\": 126, \"sisih\": 49, \"detail\": 657, \"fisika\": 52, \"pasien\": 435, \"prosedur\": 108, \"pap\": 9, \"smear\": 5, \"tetanus\": 15, \"gemetar\": 629, \"perawan\": 122, \"54f\": 2, \"sikeras\": 284, \"mengolokolok\": 9, \"provokasi\": 60, \"tl\": 477, \"tempatopsi\": 1, \"sistem\": 715, \"robot\": 99, \"seperti\": 13, \"tanding\": 150, \"semesta\": 250, \"etika\": 23, \"ribu\": 268, \"aksi\": 69, \"gas\": 342, \"monumental\": 9, \"dering\": 100, \"etik\": 587, \"berita\": 392, \"berkah\": 55, \"pestisida\": 5, \"emas\": 185, \"peeps\": 16, \"bertanyatanya\": 95, \"budak\": 340, \"bunyi\": 121, \"antuk\": 192, \"damba\": 139, \"pantul\": 84, \"hiperaktif\": 40, \"larut\": 193, \"serowuel\": 2, \"kantuk\": 38, \"badai\": 186, \"berangkat\": 109, \"singkat\": 1365, \"januari\": 353, \"apabagaimana\": 3, \"tele\": 190, \"es\": 257, \"sooo\": 25, \"diskus\": 77, \"saya\": 229, \"bdp\": 61, \"yoga\": 158, \"rutinitas\": 448, \"intensitas\": 201, \"durasi\": 26, \"desa\": 116, \"sabotase\": 304, \"reda\": 278, \"zona\": 221, \"pwbpd\": 137, \"baby\": 26, \"steps\": 5, \"album\": 42, \"fase\": 530, \"resonansi\": 99, \"lirik\": 133, \"trik\": 164, \"24f\": 65, \"setreline\": 1, \"maafmemilikinya\": 1, \"tampar\": 200, \"tinju\": 421, \"manipulator\": 28, \"emosionaldia\": 1, \"kasihankesengsaraan\": 1, \"tumpuk\": 294, \"tato\": 210, \"cicip\": 22, \"tempo\": 134, \"tindik\": 36, \"bimbing\": 187, \"beres\": 37, \"absen\": 57, \"transisi\": 136, \"tiada\": 121, \"cw\": 103, \"tata\": 223, \"selfie\": 43, \"edit\": 132, \"bawah\": 60, \"downvotes\": 7, \"santa\": 505, \"efektif\": 396, \"mentalitas\": 99, \"drastis\": 192, \"imbal\": 105, \"mandek\": 70, \"punya\": 28, \"oranye\": 15, \"funk\": 41, \"300\": 107, \"peras\": 96, \"halusinasi\": 557, \"visual\": 165, \"relevan\": 223, \"samar\": 249, \"baris\": 117, \"turet\": 2, \"tic\": 21, \"endus\": 19, \"udara\": 395, \"hidung\": 202, \"rata\": 61, \"kedip\": 163, \"jugapaksaankecemasan\": 1, \"turettestic\": 1, \"disorders\": 9, \"tlg\": 24, \"ish\": 32, \"asma\": 94, \"inhaler\": 10, \"selia\": 60, \"vital\": 43, \"karyawan\": 168, \"kompeten\": 135, \"bronkitis\": 8, \"90\": 238, \"lisensi\": 184, \"mangkas\": 24, \"inci\": 68, \"area\": 302, \"menarikbermain\": 1, \"folikel\": 2, \"mengguncangmengetuk\": 1, \"mintal\": 8, \"heaavy\": 1, \"psikotik\": 482, \"perintah\": 376, \"bantal\": 115, \"pucat\": 42, \"fyi\": 48, \"individu\": 297, \"proyeksi\": 195, \"tafsir\": 121, \"dx\": 63, \"ituhard\": 1, \"tumpu\": 109, \"fb\": 107, \"snap\": 73, \"malapetaka\": 164, \"snarky\": 22, \"smh\": 14, \"salin\": 141, \"asides\": 3, \"ketidaknyamanan\": 253, \"pos\": 253, \"cacat\": 547, \"kursus\": 413, \"uk\": 17, \"zoom\": 111, \"ssri\": 415, \"maag\": 14, \"advil\": 21, \"ongkos\": 14, \"emetofobia\": 49, \"mustahil\": 280, \"ppi\": 9, \"acid\": 4, \"reducer\": 1, \"alias\": 84, \"gips\": 14, \"fiksasi\": 69, \"kanak\": 289, \"ria\": 184, \"sedot\": 264, \"lahan\": 636, \"librium\": 3, \"lonjak\": 151, \"tangga\": 446, \"ladang\": 23, \"minyak\": 123, \"tuntut\": 283, \"lapis\": 143, \"ering\": 151, \"melukaimenyalahgunakanmemanipulasi\": 1, \"2020\": 511, \"aula\": 36, \"hak\": 540, \"posesif\": 40, \"tiang\": 54, \"matisekarat\": 1, \"darihanya\": 1, \"juniagustus\": 2, \"maaaan\": 1, \"generik\": 42, \"balap\": 275, \"saklar\": 69, \"bug\": 86, \"batu\": 570, \"downvoted\": 6, \"biaya\": 498, \"makam\": 162, \"19\": 634, \"lupus\": 12, \"urut\": 110, \"isyarat\": 179, \"amat\": 259, \"plat\": 5, \"hafal\": 26, \"model\": 115, \"jendela\": 421, \"99\": 127, \"ras\": 146, \"boneka\": 124, \"pena\": 69, \"kerut\": 31, \"kasir\": 88, \"cigs\": 19, \"uni\": 465, \"akomodasi\": 135, \"wakil\": 121, \"optimal\": 21, \"flat\": 134, \"resepsi\": 18, \"sortir\": 32, \"parsel\": 4, \"teh\": 166, \"register\": 22, \"rbf\": 2, \"autis\": 194, \"skandal\": 4, \"pinjam\": 200, \"infact\": 14, \"minimal\": 220, \"lain\": 114, \"idealisasi\": 79, \"objek\": 155, \"empat\": 274, \"sky\": 10, \"high\": 35, \"jadi\": 517, \"spons\": 12, \"renung\": 615, \"mayat\": 71, \"emo\": 31, \"berfungsisetiap\": 1, \"ii\": 103, \"praremaja\": 18, \"efektivitas\": 17, \"afaik\": 4, \"minummerokok\": 3, \"dyshidrosis\": 1, \"pacu\": 122, \"dermatitis\": 4, \"seboro\": 2, \"dahi\": 65, \"pipi\": 76, \"alkoholtembakau\": 1, \"jerawat\": 99, \"rdermatologyadvice\": 1, \"tembakau\": 19, \"referensi\": 182, \"25m\": 33, \"centang\": 36, \"autismeaspergers\": 2, \"hipnotis\": 12, \"ekspektasi\": 9, \"rly\": 14, \"nice\": 23, \"overdramatic\": 32, \"grafis\": 51, \"2019\": 318, \"garansi\": 3, \"ofc\": 76, \"236\": 1, \"eropa\": 101, \"pemrosesan\": 42, \"dokumen\": 262, \"ofensif\": 36, \"sasar\": 31, \"3040\": 17, \"puncakpuncak\": 1, \"304040hal\": 2, \"3023\": 1, \"rave\": 18, \"amerika\": 189, \"mitos\": 19, \"podcast\": 118, \"motivasisaya\": 1, \"selokan\": 19, \"mempostingnya\": 119, \"ringer\": 5, \"kolega\": 149, \"omg\": 114, \"turnamen\": 20, \"bir\": 160, \"pong\": 7, \"eagle\": 1, \"scout\": 4, \"sepak\": 112, \"bola\": 503, \"dolar\": 233, \"koreksi\": 59, \"verbal\": 324, \"guling\": 92, \"skyping\": 5, \"dongeng\": 20, \"merah\": 501, \"rahim\": 18, \"persis\": 577, \"riak\": 176, \"anakkeluarga\": 2, \"makhluk\": 161, \"ldr\": 78, \"iblis\": 211, \"unis\": 5, \"org\": 4, \"diet\": 324, \"lapang\": 85, \"postingan\": 49, \"kamp\": 40, \"konseptual\": 6, \"isap\": 250, \"jempol\": 31, \"tekad\": 109, \"eksklusif\": 120, \"showcase\": 2, \"permanen\": 318, \"ekstensi\": 20, \"pi\": 4, \"chrome\": 5, \"firefox\": 1, \"safari\": 1, \"opera\": 6, \"rajut\": 41, \"kaus\": 59, \"warna\": 468, \"zaitun\": 7, \"kamuflase\": 1, \"susun\": 81, \"ilustrasi\": 11, \"potret\": 53, \"luvox\": 18, \"200\": 144, \"kuku\": 178, \"longo\": 3, \"basah\": 138, \"posisi\": 772, \"bye\": 61, \"celana\": 142, \"melar\": 1, \"cetak\": 155, \"delapan\": 104, \"uh\": 24, \"ok\": 297, \"camo\": 1, \"duh\": 26, \"tujuh\": 172, \"danatau\": 333, \"bandaid\": 29, \"soooo\": 23, \"gula\": 183, \"diabetes\": 105, \"jus\": 69, \"buah\": 107, \"kadal\": 9, \"ritel\": 152, \"tesco\": 3, \"staf\": 197, \"lorong\": 100, \"yoghurt\": 3, \"dayshift\": 1, \"rapi\": 103, \"tegur\": 21, \"05\": 34, \"prn\": 39, \"legal\": 73, \"20mg\": 160, \"taraf\": 41, \"19m\": 35, \"episodik\": 21, \"rataratanyaman\": 1, \"kurikuler\": 7, \"selaras\": 127, \"onset\": 34, \"pusingpusing\": 4, \"bibir\": 115, \"dalamdalam\": 5, \"dudukberdiri\": 1, \"hatidenyut\": 1, \"ekokardiogram\": 14, \"nonpanik\": 1, \"santai\": 650, \"spiel\": 8, \"lama\": 72, \"kembar\": 88, \"gosok\": 150, \"sensitivitas\": 74, \"budaya\": 191, \"sensorik\": 89, \"kain\": 52, \"sintetis\": 8, \"literatur\": 40, \"community\": 60, \"college\": 109, \"deportasi\": 8, \"meksiko\": 50, \"suarapikiran\": 3, \"sabtu\": 296, \"rdepresi\": 14, \"m16\": 5, \"f16\": 9, \"screenshot\": 6, \"anna\": 72, \"ft\": 8, \"madi\": 1, \"beruang\": 45, \"skizofrenia\": 808, \"tangkal\": 35, \"miring\": 85, \"matahari\": 372, \"orbit\": 7, \"jerman\": 82, \"alien\": 113, \"bumbu\": 23, \"januarifebruari\": 2, \"lang\": 292, \"kapasitas\": 117, \"maksimum\": 33, \"sel\": 79, \"replikasi\": 3, \"bp2\": 40, \"bp1\": 32, \"sungguh\": 732, \"hipomaniamania\": 5, \"wadah\": 43, \"ghas\": 1, \"hookup\": 45, \"26m\": 37, \"aduk\": 110, \"meself\": 1, \"hemat\": 204, \"jual\": 401, \"mereka\": 12, \"pajak\": 114, \"federal\": 15, \"utang\": 129, \"hibrida\": 11, \"anggar\": 58, \"tabung\": 338, \"iv\": 137, \"terkejutkecewa\": 1, \"gagalmenyerah\": 1, \"lamban\": 23, \"tumpang\": 184, \"tindih\": 73, \"disfungsional\": 85, \"cbt\": 342, \"info\": 297, \"heritabilitas\": 1, \"mentall\": 6, \"palsuhanya\": 1, \"lsd\": 52, \"alir\": 410, \"sandung\": 167, \"crash\": 20, \"reality\": 18, \"takdir\": 198, \"kibar\": 36, \"frasa\": 102, \"munafik\": 76, \"loop\": 127, \"cuaca\": 169, \"hiu\": 11, \"sambar\": 15, \"petir\": 17, \"akhirat\": 37, \"18f\": 81, \"energik\": 106, \"partai\": 23, \"lunak\": 111, \"konfirmasi\": 339, \"resolusi\": 48, \"awas\": 489, \"persegi\": 71, \"mejam\": 10, \"tuli\": 31, \"semitidur\": 1, \"piyama\": 23, \"tenggorok\": 542, \"salam\": 47, \"mutilasi\": 30, \"transgender\": 35, \"um\": 29, \"ya\": 8, \"ketidakcocokan\": 10, \"tawan\": 49, \"perfeksionis\": 58, \"sekskasih\": 1, \"sayanghadiah\": 1, \"gilir\": 205, \"amarah\": 83, \"tahap\": 462, \"tulus\": 330, \"tunduk\": 81, \"campak\": 129, \"belai\": 25, \"payudara\": 146, \"gay\": 290, \"masturbasi\": 157, \"klimaks\": 19, \"rampas\": 18, \"label\": 323, \"hening\": 243, \"keranjang\": 40, \"paskah\": 30, \"kejap\": 75, \"looooong\": 1, \"kutuk\": 276, \"antisipasi\": 112, \"rajam\": 23, \"sarana\": 69, \"istilah\": 317, \"internalisasi\": 140, \"ton\": 200, \"effoxr\": 1, \"kuningan\": 3, \"alkitab\": 28, \"jarhead\": 1, \"status\": 104, \"kawat\": 47, \"gitar\": 96, \"korek\": 15, \"noda\": 102, \"lithium\": 333, \"rurut\": 21, \"082\": 1, \"hp\": 2, \"pizza\": 89, \"snapchat\": 177, \"stfu\": 9, \"dengki\": 37, \"chat\": 4, \"orang\": 75, \"sawah\": 3, \"bff\": 81, \"pub\": 43, \"sandera\": 20, \"gulat\": 56, \"fine\": 22, \"training\": 3, \"confident\": 3, \"ring\": 15, \"invited\": 3, \"advanced\": 3, \"session\": 7, \"broken\": 10, \"entire\": 7, \"nervous\": 6, \"wreck\": 2, \"literally\": 38, \"shaking\": 10, \"vomiting\": 1, \"full\": 38, \"genuinely\": 5, \"taken\": 9, \"fun\": 22, \"wrestling\": 3, \"back\": 138, \"beginners\": 1, \"class\": 14, \"well\": 121, \"watch\": 33, \"anymore\": 66, \"knot\": 2, \"stomach\": 7, \"spar\": 6, \"zen\": 15, \"polis\": 6, \"premi\": 3, \"klaim\": 401, \"psikologi\": 244, \"8k\": 4, \"ratus\": 201, \"delta\": 27, \"kejang\": 275, \"kobar\": 36, \"konfrontatif\": 29, \"macys\": 1, \"simulasi\": 52, \"senja\": 11, \"rukun\": 155, \"humor\": 115, \"sihir\": 73, \"510\": 66, \"52\": 21, \"partisipasi\": 220, \"ritual\": 67, \"auditorium\": 6, \"setiapsingleday\": 1, \"panggung\": 69, \"entitas\": 44, \"pekat\": 10, \"catwalk\": 1, \"paha\": 104, \"sim\": 78, \"wisata\": 23, \"museum\": 11, \"berkat\": 141, \"srsly\": 4, \"tinder\": 152, \"intim\": 330, \"bs\": 157, \"eja\": 105, \"tutur\": 38, \"bidang\": 426, \"nasib\": 123, \"saji\": 205, \"presentasi\": 207, \"paragraf\": 159, 